/* Localized versions of Info.plist keys */

CFBundleName = "Eavesdrop";
CFBundleShortVersionString = "0.5 a4";
CFBundleGetInfoString = "Eavesdrop version 0.5.0 a4, Copyright 2006 Eric Shore Baur.";
NSHumanReadableCopyright = "Copyright 2006 Eric Shore Baur.";
